kPostPower
Change the power response curve. For example, gamma correction
is a setting of about 0.4. However, this control is meant more
as a way to control the appearance of the mid-tones: a lower number
brightens the midtones more.